-- phpMyAdmin SQL Dump
-- version 4.1.6
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: 
-- Версия на сървъра: 5.6.16
-- PHP Version: 5.5.9

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `news`
--

-- --------------------------------------------------------

--
-- Структура на таблица `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id_news` int(11) NOT NULL AUTO_INCREMENT,
  `title_news` varchar(200) NOT NULL,
  `description_news` text NOT NULL,
  `date` date DEFAULT NULL,
  PRIMARY KEY (`id_news`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Схема на данните от таблица `news`
--

INSERT INTO `news` (`id_news`, `title_news`, `description_news`, `date`) VALUES
(1, 'Супер храните, които трябва да присъстват в менюто ви', 'Ако искате да отслабнете, можете да следвате диета, която ви предлага всички витамини и минерали, които са ви необходими.\r\n\r\nНека видим кои са тези супер храни и как ще ни помогнат, за да е по- ефективна диетата ни.\r\n\r\nДОМАТИ. Това е супер храна, която ни помага да отслабнем и да се чувстваме добре в тялото си, тъй като е нискокалоричен, богат на витамини А и С, както и на антиоксиданти. Може да ядете домата суров на салата или печен на скара с малко пармезан.\r\n\r\nСЬОМГА. Тази риба е богата на омега- 3, протеини, калций и витамини В и Д. Сьомгата става идеална на скара, на фурна или задушена. Идеална храна за отслабване – държи ни дълго време сити.\r\n\r\nЗЕЛЕН ЧАЙ. Ускорява метаболизма и е много богат на антиоксиданти. Без значение как го пиете, студен или горещ, ще ви помогне да топите мазнините по- бързо.\r\n\r\nБРОКОЛИ. Тази супер храна е много богата на фибри, фолиева киселина, желязо, витамин А и витамин С. Съдържа brokoli-dietaвещества, които ще ви помогнат да се пречистите тялото си.\r\n\r\nЯБЪЛКИ. Яденето на ябълка преди всяко хранене ще ви помогне да отслабнете. Тази супер храна съдържа пектин и фибра, така че ще се чувствате сити дълго време.\r\n\r\nОРЕХИ. Източник на протеини, полезни мазнини и фибри. Заедно с бадемите и лешниците са супер храни за отслабване. Разбира се, без да се тъпчете с тях.\r\n\r\nОВЕС. Много е богат на фибри и много засища. Така овесът сваля холестерола и намалява теглото. Може да го ядете сутрин на закуска или да го добавяте към други ястия като пълнеж.\r\n\r\nПИЛЕШКО. Богато е на полезни протеини и малко въглехидрати, което ви помага да активирате метаболизма, така че да отслабнете, особено в зоната на корема. Може да го ядете печено или на скара, заедно със зелена салата.', '2015-08-01'),
(2, 'Как водата помага срещу тъмните кръгове?', 'Всеизвестен факт е, че пиенето на много вода всеки ден намалява тъмните кръгове и неприятното подуване в зоната около очите. Освен това, редовното приемане на поне 2 литра на ден помага за ускоряване на метаболизма и дори за засищане на фалшив глад.\r\nКонсумацията на вода помага за изхвърлянето на токсините от тялото и по този начин се намалява количеството и концентрацията на сол в зоната около очите. Ако сте се хранили с твърде подсолени ястия, напълно възможно е на това да се дължи потъмняването.\r\nАко последните няколко дни сте си позволявали по-големи количества алкохол или повече коктейли, възможно е да се събудите с тъмни кръгове и подпухнал поглед. Вместо да се чудите какво лекарство да вземете или кой козметичен продукт да използвате, пийте повече хладка вода.\r\nОсвен да се грижи за подпухналите очи и тъмните кръгове, консумацията на вода в действителност почиства и самата кожа, правейки я много по-сияйна. Отмиването на киселините и другите вредни вещества от тялото е начин да се сдобиете с много здравословен и красив вид.', '2015-08-01');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
